topics = {
    'новости': [
        'взрыв на заводе', 'родился тигренок',
        'выборы президента', 'день города'
    ],
    'животные': [
        'родился тигренок', 'корм для собак',
        'лежанка для кота', 'переноска для кошки'
    ],
    'авто': [
        'ближний свет', 'зимняя резина',
        'летняя резина', 'поменять дворники',
        'автозапчасти', 'покраска кузова'
    ],
    'кухня': [
        'стейк рибай', 'говядина веллингтон',
        'ролл калифорния', 'рецепт шашлыка',
        'приготовить борщ', 'запечь пирожки'
    ],
    'товары': [
        'ролл калифорния', 'летняя резина', 'зимняя резина',
        'смартфон', 'автозапчасти',
        'видеокарта', 'корм для собак'
    ]
}
